Repository: andreicristianpetcu/nuvasuparati-theme
Catalog: locale-theme/*/app.po
Languages: ro_ro

source: Quiénes somos
ro_ro: Cine suntem noi

source: Guía para solicitantes
ro_ro: Ghid pentru solicitări

source: Solicitar información
ro_ro: Solicitări FOI

source: Buscar solicitudes
ro_ro: Caută solicitări

source: Ejerce tu derecho a saber.
ro_ro: Exercită-ți dreptul de a ști!

source: Para obtener información de instituciones públicas:
ro_ro: Pentru a obține informații de la instituțiile publice:

source: Piensa una pregunta para un organismo público.
ro_ro: Gândește-te la o întrebare pentru o instituție publică

source: Preguntar »
ro_ro: Solicită »

source: Nosotros enviamos la pregunta por ti.
ro_ro: Vom transmite solicitarea pentru tine

source: Te avisamos cuando haya una respuesta.
ro_ro: Te vom anunța când vei primi un răspuns

source: ¿Contestarán? »
ro_ro: Va răspunde? »

source: Cuenta atrás por la transparencia en España
ro_ro: Cronometru pentru transparență în România

source: Quedan <span id='days-left'></span> días para que el PP cumpla su promesa de presentar una ley de acceso a la información
ro_ro: <span id='days-left'></span> zile rămase pentru ca PP să își îndeplinească promisiunea de a introduce o lege despre accesul la informații

source: Haz una búsqueda entre las peticiones ya realizadas:
ro_ro: Vezi ce solicitări au făcut alții:

source: Novedades
ro_ro: Noutăți

source: Peticiones destacadas
ro_ro: Solicitări remarcabile

source: Leer más »
ro_ro: Citește mai mult »

source: Más novedades »
ro_ro: Mai multe noutăți »

source: ¿Cómo funciona?
ro_ro: Cum funcționează?

source: ¿Quién creó tuderechoasaber.es?
ro_ro: Cine a creat nuvăsupărați.info?

source: Patrocinadores
ro_ro: Sponsori

source: ¿Cómo nos puedes ayudar?
ro_ro: Cum pot ajuta?

source: Localizar la institución adecuada
ro_ro: Găsește instituția portrivită

source: Idiomas
ro_ro: Limbi

source: Consejos sobre las solicitudes
ro_ro: Sfat pentru solicitări

source: Respuestas y apelaciones
ro_ro: Răspunsuri și răspunsuri

source: Moderación de las solicitudes
ro_ro: Moderarea solicitărilor

source: Tu privacidad
ro_ro: Protecția detelor personale

source: Información para instituciones
ro_ro: Informații pentru instituții

source: ¿Qué es tuderechoasaber.es?
ro_ro: Ce este nuvăsupărați.info?

source: Proceso de las solicitudes
ro_ro: Procesarea solicitărilor

source: Privacidad
ro_ro: Politică de confidențialitate

source: Basado en Alaveteli
ro_ro: Bazat pe Alaveteli

source: API para programadores
ro_ro: API pentru programatori

source: Agradecimientos
ro_ro: Mulțumiri

source: Contacto
ro_ro: Contact

source: Prensa
ro_ro: Presă

source: ¿Cómo puedes colaborar?
ro_ro: Cum puteți ajuta?

source: Condiciones de uso
ro_ro: Termeni și condiții

source: Política de privacidad
ro_ro: Politică de confidențialitate

source: Ayuda
ro_ro: Ajutor

source: Guía para realizar solicitudes
ro_ro: Ghid pentru solicitări

source: Contenido bajo licencia CC BY SA 3.0<br/>Creative Commons Attribution Share-Alike
ro_ro: Conținut Licențiat CC BY SA 3.0<br/>Atribuire - Distribuire-în-condiţii-identice

source: Un proyecto de
ro_ro: Un proiect de

source: Con la ayuda de
ro_ro: Cu ajutorul

source: ¡Colabora con nosotros!
ro_ro: Colaborează cu noi
